[
  "obsidian-vimrc-support",
  "obsidian-admonition",
  "obsidian-advanced-appearance",
  "better-pdf-plugin",
  "table-editor-obsidian",
  "buttons",
  "calendar",
  "obsidian-checklist-plugin",
  "convert-url-to-iframe",
  "code-block-copy",
  "dataview",
  "obsidian-excalidraw-plugin",
  "hotkey-helper",
  "hotkeysplus-obsidian",
  "obsidian-imgur-plugin",
  "note-refactor-obsidian",
  "obsidian-git",
  "oz-image-plugin",
  "obsidian-extract-pdf-highlights",
  "url-into-selection",
  "obsidian-style-settings",
  "templater-obsidian",
  "workbench-obsidian",
  "obsidian-latex-environments",
  "quick-latex",
  "obsidian-pandoc"
]